/* 密码错误 */
"LOGIN_VIEW_CONTROLLER_INCORRECT_PSWD" = "密码错误";

/* 登录成功 */
"LOGIN_VIEW_CONTROLLER_LOGIN_SUCCESS" = "登录成功";

/* 登录 */
"LOGIN_VIEW_CONTROLLER_NAV_TITLE" = "登录";

/* 用户名不存在 */
"LOGIN_VIEW_CONTROLLER_NO_SUCH_USER" = "用户名不存在";

/* 注册 */
"LOGIN_VIEW_CONTROLLER_SIGNUP" = "注册";

/* 用户未通过审核 */
"LOGIN_VIEW_CONTROLLER_TOBE_REVIEWED" = "用户未通过审核";

/* 正在验证 */
"LOGIN_VIEW_CONTROLLER_VERIFYING" = "正在验证";

